{
  "service": {
    "service-1-title": "خدمات التقاضي",
    "service-1-desc": "لعل التقاضي أمام المحاكم هو أكثر الطرق شيوعاً لتسوية النزاعات بين الخصوم في سوريا، حيث أن الشركة تضم فريقاً من المحامين والمستشارين القانونيين ممن لديهم باعاً طويل وخبرة واسعة في كافة المجالات القانونية:",
    "service-1-item-1": "تمثيل الموكلين وإقامة الدعاوى ومباشرة إجراءاتها أمام المحاكم بجميع درجاتها ومختلف اختصاصاتها (مدنية، تجارية، عقارية، جنائية، شرعية)",
    "service-1-item-2": "تجهيز الأوراق والثبوتيات اللازمة لكل دعوى",
    "service-1-item-3": "اتخاذ التدابير والإجراءات الاحترازية لضمان فوات الأوان والمنفعة",
    "service-1-item-4": "تنفيذ الأحكام القضائية ضمن الدوائر الحكومية المختصة",

    "service-2-title": "خدمات الشركات",
    "service-2-desc": "يستند العمل في قطاع الشركات وأسواق المال في شركة ارتكاز للمحاماة والاستشارات القانونية على فهم وتغطية كافة احتياجات عملائنا ابتداءً من:",
    "service-2-item-1": "خدمات ما قبل التأسيس وإعداد الدراسات المرتبطة بمجال العمل، وصياغة ومراجعة عقود الشركات التجارية",
    "service-2-item-2": "إجراءات تأسيس الشركات والتسجيل ضمن الغرف التجارية والصناعية المختصة وكافة الهيئات الحكومية المتصلة بمجال عمل الشركة",
    "service-2-item-3": "تأسيس وحماية حقوق الملكية الفكرية والنماذج الصناعية وبراءات الاختراع",
    "service-2-item-4": "حوكمة الشركات",
    "service-2-item-5": "التمثيل القانوني في الجمعيات العمومية العادية وغير العادية وإبداء الرأي القانوني فيما يتعلق بالإجراءات اللازمة لانعقادها",
    "service-2-item-6": "تسجيل الوكالات والعلامات والأسماء التجارية وأفرع الشركات الخارجية ضمن سوريا",
    "service-2-item-7": "خدمات المساندة والتمثيل لرجال الأعمال والمنشآت في عمليات التفاوض وإتمام الصفقات",
    "service-2-item-8": "إتمام طور التصفية الرضائية، وإنهاء كافة معاملات التصفية حتى آخر درجاتها",
    "service-2-desc2": "بالإضافة الى غيرها من الخدمات ذات الصلة، مراعين في ذلك ما تتطلبه معايير السرعة والجودة في الأداء. وتأتي هذه الخدمات تزامنًا مع الأشكال الحديثة في وجوه الاستثمار المحلي والأجنبي الذي تشهده الجمهورية العربية السورية في اقتصادها الذي يعيش نهضة متميزة تضاعفت على إثرها فرص الاستثمارات من قبل رجال الأعمال والشركات في جُل الأنشطة التجارية.",

    "service-3-title": "خدمات المستثمرين الأجانب",
    "service-3-desc": "تقدم شركة ارتكاز للمحاماة والاستشارات القانونية خدمات شاملة للمستثمرين الأجانب الراغبين في الاستثمار في الجمهورية العربية السورية. نحن نساعد المستثمرين على تأسيس أعمالهم بما يتوافق مع القوانين السائدة وندعمهم في كل مراحل الاستثمار. بفضل معرفتنا العميقة بالتشريعات المحلية، نضمن للمستثمرين الأجانب إجراءات سلسة وفعّالة تمكنهم من التركيز على تنمية أعمالهم , من خلال باقة من الخدمات التي تستكمل العمل التجاري والاستثماري عبر شراكات استراتيجية مع شركات متخصصة في مجال :",
    "service-3-item-1": " التدقيق المالي والمحاسبي المعتمد",
    "service-3-item-2": "إعداد وتخطيط دراسات الجدوى الاقتصادية وفق المعايير الدولية والمحلية",
    "service-3-item-3": "الاستثمار والتطوير العقاري وشركات المقاولات الرائدة",
    "service-3-item-4": "التطوير والدعم التقني والتكنولوجي",
    "service-3-item-5": "مكاتب الترجمة القانونية المعتمدة",
    "service-3-item-6": "تدريب وتطوير مهارات الموارد البشرية",
    "service-3-desc2": "إحاطة كاملة تجعل لمشروعك الاستثماري منجز بسرعة وإتقان وفق الأطر القانونية المناسبة",

    "service-4-title": "صياغة العقود والاتفاقيات التجارية",
    "service-4-desc": "تتميز شركتنا بخبرات واسعة في مجال صياغة وإدارة التعاقدات، حيث نولي اهتمامًا خاصاً لعكس توقعات الأطراف المتعاقدة والحرص على إتمام المعاملات التعاقدية بطريقة عملية تتجاوز الشكل الورقي إلى التنفيذ الفعلي في السوق، حيث يتم تحقيق ذلك من خلال اتباع منهجية مدروسة تشمل تحليل المراسلات والمفاوضات لفهم ما تم الاتفاق عليه بين الأطراف، مما يتيح لنا التركيز على الجانب القانوني المكمّل للجوانب المالية.\nبناءً على نتائج التحليل، نقوم بإعداد العقود أو مذكرات التفاهم وفق أفضل الممارسات الملائمة لطبيعة العلاقة التعاقدية ونشاط الأطراف، مع الالتزام بتسليم الصيغة الأولية ضمن الإطار الزمني المتوقع من العميل. كما نتعامل مع الصياغات المقدمة من الأطراف المقابلة للعميل، ونعمل على إجراء التعديلات اللازمة لتقريب وجهات النظر بما يحقق التوازن بين حماية مصالح العميل وأهدافه.. تشمل خدماتنا صياغة العقود والاتفاقيات المتخصصة باللغتين العربية والإنجليزية.",

    "service-5-title": "الاستشارات والمساندة القانونية",
    "service-5-desc": "الاستشارات القانونية الناجحة هي خطوتك الأولى في تحقيق العدالة الناجزة، والاحتراز من الثغرات القانونية التي تعرضك للكثير من المخاطر على المستوى المادي والمعنوي، وهذا هدف يسعى إليه جميع العملاء والموكلين الذين يرغبون في التركيز على أعمالهم وإنجازها بنجاح، وهو ما نسعى إليه في شركة ارتكاز للمحاماة والاستشارات القانونية و  تحقيقه في كافة تفاصيل ما نقدمه لك من خدمات في هذا المجال، فإذا كنت تبحث عن مكتب استشارات قانونية في الجمهورية العربية السورية فإنك في المكان المناسب لطلب الخدمة.",

    "service-6-title": "القضايا العقارية",
    "service-6-desc": "نقدم في شركتنا خدمات قانونية متكاملة تعالج جميع المنازعات العقارية، مع التركيز على حماية حقوق الأطراف وضمان سلامة الإجراءات. وتتضمن خدماتنا حل النزاعات العقارية بالتعامل مع القضايا المرتبطة بالملكية أو الإيجارات أو الرهن أو عقود البيع والشراء، وكافة المنازعات العقارية الأخرى، كما نقدم استشارات للتطوير العقاري ومساعدة المستثمرين والمطورين على إدارة مشاريعهم بما يتماشى مع الأنظمة المعمول بها."
  }
}
